export const SITE_TITLE = 'Cinema';

export const SITE_NAME = 'Онлайн Кинотеатр';

export const SITE_DESCRIPTION = `${SITE_TITLE} — это современный онлайн-кинотеатр, предлагающий широкий выбор фильмов и сериалов разных жанров. Мы стремимся предоставить вам лучший опыт просмотра, включая новейшие релизы, классические хиты и эксклюзивный контент. Наслаждайтесь уютным кино вечером из комфорта вашего дома с нашим удобным стриминговым сервисом.`;

export const SITE_CREATOR = 'Alisher Rakhmanov';

export const SITE_CREATOR_LINK = 'https://github.com/alisher134';

export const SITE_EMAIL = 'alisherrakhmanov134@gmail.com';

export const SITE_KEYWORDS = [
	'фильмы',
	'онлайн-кинотеатр',
	'сериалы',
	'стриминг',
	'новинки',
	'комедии',
	'драмы',
	'боевики',
	'ужасы',
	'мультфильмы',
	'документальные фильмы',
	'кинопремьеры',
	'лучшие фильмы',
	'смотреть онлайн',
	'бесплатный доступ',
	'подписка',
	'видео по запросу',
	'удобный интерфейс',
	'фильмы для всей семьи',
	'топ-рейтинги',
	'рекомендации',
	'развлечения',
	'видеоразвлечения',
	'глобальные релизы',
	'киноновинки',
	'разнообразие жанров',
	'удобный просмотр',
	'кинотеатр на дому',
	'смотреть фильмы на телефоне',
	'интернет-кинотеатр',
	'онлайн-стриминг'
];
